"CFBundleDisplayName" = "Formulário de Contato";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Um formulário de preenchimento para alguém entrar em contato com você";